<!DOCTYPE html>
<html lang="ja">
    <head>
        <#-- 共通headのインクルード -->
        <#include "/common/htmlHead.ftl">
    </head>

    <body class="outline secondContents">
    
        <#-- ヘッダーメニューのインクルード -->
        <#include "/common/header.ftl">
        
        <section>
        
            <h1 class="headline headlineNormal mt15">利用規約</h1>
            
            <#-- ポイント１ -->
            <div class="bgWhite autoMargin m10 p5 relative fs10 termsLine">
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">利用規約</h2>
                <div>
                    本利用規約は、「COUPON ISLAND」についての利用条件を定めるものです。<br>
                    （※18歳未満の方が本サービスをご利用になる場合には、親権者の方から事前に承諾を得て、一緒にご利用ください。）
                </div>
                <h3>第1条：定義</h3>
                <div>
                    (1) 「当運営者」—HUBFACTORY(屋号)<br>
                    (2) 「本サービス」—「COUPON ISLAND」を通じて提供される一切のサービス<br>
                    (3) 「利用者」—会員及び本サービスを利用する全ての者<br>
                    (4) 「会員登録希望者」—会員として登録を希望する者<br>
                    (5) 「会員登録」—会員登録希望者が本利用規約に同意し、会員サービスの提供を申し込み、当運営者が承認をしたことにより登録された状態のこと<br>
                    (6) 「会員」—会員登録をした者のうち、当運営者が承認をした者<br>
                    (7) 「登録情報」—会員サービスの提供を受ける目的で、会員登録希望者又は会員が当運営者に提供する一切の情報<br>
                    (8) 「個人情報」—登録情報のうち、特定の個人を識別できる情報<br>
                    (9)「認証情報」—登録情報のうち、ID及びパスワードその他当運営者が会員からの接続を認証するために必要な情報<br>
                    (10) 「退会」—会員が、本利用規約及び当運営者が定める方法により、登録情報を抹消し、会員サービスの提供を受けることを終了すること<br>
                    (11) 「会員サービス」—本サービスのうち、会員に対してのみ提供される第9条に定めるサービス
                </div>
                <h3>第2条：サービスの概要・利用条件</h3>
                <div>
                    1. 当運営者は、必要に応じて、本サービスに新しいサービスを追加したり、変更したりすることがあり、利用者はそれをあらかじめ承諾した上で本サービスを利用するものとします。<br>
                    2. 当運営者は、利用者の事前の承諾なく、本サービスを利用して広告等を掲載・配信することができるものとします。<br>
                    3. 会員は、年齢や利用環境等、当運営者の定める条件に応じて、当運営者の定める範囲内で、本サービスを利用するものとします。<br>
                    4. 会員は、本サービスを利用する上で、会員自身が設定する登録情報に、虚偽の情報を掲載してはならないものとします。
                </div>
                <h3>第3条：会員登録</h3>
                <div>
                    1. 会員登録希望者は、本利用規約の全てに同意した上、本利用規約及び当運営者が定める方法により会員登録をするものとします。<br>
                    2. 当運営者は、前項の会員登録があった場合、当運営者が定める必要な審査、手続き等を経て、当該登録を承認するかどうか決定します。なお、当運営者は、当運営者が定める審査基準に合致しない、または不適当と考える場合には、会員登録希望者へ理由を開示することなく、当該登録を承認しないことができるものとします。<br>
                    3. 当運営者が会員登録希望者の会員登録申請を承認した場合、当運営者と会員登録希望者との間で、本利用規約を契約内容とする会員サービスの利用契約が締結されるものとします。
                </div>
                <h3>第4条：認証情報の管理と登録情報の変更</h3>
                <div>
                    1. 会員は自己の責任と費用負担によって、認証情報の管理を行うものとし、認証情報を第三者に利用させ、第三者への譲渡、承継、質入その他一切の処分をし、公開等をしてはならないものとします。<br>
                    2. 認証情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任は会員が負うものとし、当運営者は一切の責任を負わないものとします。万一、認証情報が不正に利用されたことにより当運営者に損害が生じた場合、会員は当該損害を賠償するものとします。<br>
                    3. 会員は、登録情報に変更が生じた場合又は認証情報を第三者に知られた場合もしくは使用されている疑いのある場合には、本利用規約及び当運営者が定める方法により、直ちに当運営者にその旨連絡すると共に、第三者による認証情報の利用を回避するため可能な限りの措置を取るものとし、当運営者の指示がある場合にはこれに従うものとします。<br>
                    4. 会員が前項の連絡等の措置を取らなかったことにより不利益を被った場合であっても、当運営者は一切の責任を負わないものとします。<br>
                    5. 会員が本条第3項の連絡をしなかった場合、当運営者は当該会員が退会したとみなすことができるものとします。
                </div>
                <h3>第5条：登録情報・個人情報</h3>
                <div>
                    1. 当運営者は、登録情報を、以下各号の目的で利用します。<br>
                    (1) 本サービスの運営（当運営者から会員に対して、あらゆる情報を提供することを含みます）<br>
                    (2) 当運営者が会員にとって有益だと判断する当運営者のサービス（本サービスに限りません）又は、広告主や提携先企業の商品、サービス等に関する情報の提供<br>
                    (3) 本サービスの品質管理のためのアンケート調査及び当該結果の分析<br>
                    (4) 会員に対する、本サービス運営に著しく影響を及ぼす事柄（本サービス内容の大幅な変更、一時停止を含みますがこれらに限られません）に関する連絡<br>
                    (5) 会員から個人情報の取扱いに関する同意を求めるための連絡<br>
                    2. 当運営者は、登録情報について、以下各号の場合を除き、本人以外の第三者に開示しないものとします。<br>
                    (1) 本サービスの向上、関連事業開発及びマーケティング等の目的で登録情報を集計及び分析等する場合<br>
                    (2) 前号の集計及び分析等により得られたものを、個人を識別又は特定できない態様にて、第三者に開示又は提供する場合<br>
                    (3) 個人情報の開示や利用について会員の同意がある場合<br>
                    (4) 当運営者がサービスとして提供するアンケート等への回答を依頼された会員が、回答情報として当運営者に提供した文字、数字、静止画、動画像その他の情報を第三者に提供する場合<br>
                    (5) 当運営者又は提携先等第三者の広告、サービス等に関する情報を、会員に送信する場合<br>
                    (6) 法令に基づく場合<br>
                    (7) 当運営者、会員その他第三者の生命、身体もしくは財産、又は当運営者が提供する一切のサービスの保護のために必要がある場合<br>
                    (8) 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合、これらの者から正当に開示を求められた場合<br>
                    3. 当運営者は、個人情報について、当運営者のプライバシーポリシーに基づき取り扱うものとします。
                </div>
                <h3>第6条：退会</h3>
                <div>
                    1. 会員は、本利用規約及び当運営者が定める方法により、いつでも会員サービスの利用を終了し、会員サービスから退会することができるものとします。ただし、会員サービスのシステムの都合上、会員による退会手続きが完了してから、その手続きがシステム上反映されるまで当運営者所定の時間が必要な場合があり、会員はこれを承諾するものとします。<br>
                    2. 会員は会員サービスから退会した場合、第7条に定められたすべてのサービスを受ける権利、電子メール等による情報の提供を受ける権利、会員としての一切の権利を失うものとします。<br>
                    3. 当運営者は、会員が以下のいずれかの事由に該当する場合、又はその恐れがあると判断した場合、会員へ事前に通告・催告することなく、かつ会員の承諾を得ずに、当該会員に対して、本サービスの全部又は一部の利用停止、退会処分、その他当運営者が適切と判断する措置をとることができるものとします。<br>
                    (1) 本利用規約に違反した場合<br>
                    (2) 登録情報に虚偽、過誤がある場合<br>
                    (3) 登録された電子メールアドレスが機能していないと判断される場合<br>
                    (4) 第三者になりすまして会員登録を行った場合<br>
                    (5) 第13条に定める禁止事項を行った場合<br>
                    (6) 会員が死亡した場合<br>
                    (7) その他、当運営者が会員として不適切と判断した場合<br>
                    4. 前項の場合において、当運営者が何らかの損害を被った場合、会員は当運営者に対して当該損害を賠償するものとします。<br>
                    5. 当運営者は会員に対して、第3項に定める措置の理由を開示する義務を負わないものとします。
                </div>
                <h3>第7条：会員サービス</h3>
                <div>
                    1. 当運営者は提供する会員サービスの形態として、携帯電話を含む情報通信機器等を通じて閲覧可能なウェブサイト、電子メール、その他の手段を通じて随時サービスを提供することができるものとします。<br>
                    2. 当運営者は、会員に対し、サーバー障害やサービス更新等が発生した場合の情報を電子メールの送信又はウェブサイトに掲示する方法により通知することができるものとします。<br>
                    3. 会員は、サービスを受ける際に発生する携帯電話を含む情報通信機器等によるメール受信、ウェブサイト閲覧その他の通信の際に必要な一切の通信費用は会員が負担するものとします。<br>
                    6. 当運営者は、理由の如何を問わず、会員に事前の通知・催告をすることなく、本サービスに関して、内容の全部又は一部の変更、提供頻度の変更、休止、廃止をすることができるものとします。<br>
                    7. 当運営者は、会員サービス上のあらゆる情報を、運営上の必要な範囲内において閲覧することができるものとし、当該情報が本利用規約に抵触すると判断した場合には、会員への事前通知なく、当該情報の全部又は一部を非公開とし又は削除することができるものとします。
                </div>
                <h3>第8条：知的財産権等</h3>
                <div>
                    1. 本サービスを構成する文章、画像、プログラムその他一切の情報について発生している著作権その他の知的財産権、肖像権及びパブリシティ権その他の人格権ならびに所有権その他の財産権は、利用者が自ら作成したものに関する権利を除き、当運営者又は当該権利を有する第三者に帰属しています。<br>
                    2. 当運営者は、利用者が本サービスにおいて投稿、アップロード又は保存した全ての情報について、これらを保存・蓄積した上、本サービスの円滑な運営、本サービスの宣伝告知等を目的として、あらゆる態様で利用できるものとし、利用者はこれに同意するものとします。<br>
                    3. 利用者は、自己の著作物に関して、第三者の権利侵害等の問題が発生した場合、自己の費用と責任においてかかる問題を解決するとともに、当運営者に何等の迷惑又は損害を与えないものとします。
                </div>
                <h3>第9条：本サービスの停止・中止・終了</h3>
                <div>
                    1. 当運営者は、以下各号の事由に起因する場合、本サービスの全部又は一部を停止することができるものとします。<br>
                    (1) 当運営者が、定期的又は緊急に、本サービス提供のためのコンピュータシステムの保守・点検を行う場合<br>
                    (2) 火災・停電、天災地変等の非常事態により本サービスの運営が不能となった場合<br>
                    (3) 戦争、内乱、暴動、騒擾、労働争議等により、本サービスの運営が不能となった場合<br>
                    (4) サービス提供のためのコンピュータシステムの不良及び第三者からの不正アクセス、コンピュータウイルスの感染等により本サービスを提供できない場合<br>
                    (5) 法律、法令等に基づく措置により本サービスが提供できない場合<br>
                    (6) 当運営者が利用者に対し、事前に電子メールその他の手段により、合理的な範囲で周知した場合<br>
                    (7) その他、当運営者が止むを得ないと判断した場合<br>
                    2. 当運営者は、前項により本サービスの運用を停止する場合、合理的な範囲で、事前に電子メールその他の手段により、利用者に対し、その旨を通知するものとします。ただし、緊急の場合は、この限りではありません。<br>
                    3. 当運営者は利用者に対し事前に通知し又は利用者から承諾を得ることなく、いつでも任意に、本サービスの内容又は名称を変更することができるものとします。
                </div>
                <h3>第10条：免責</h3>
                <div>
                    1. 当運営者は、本サービス内に含まれる一切の情報について、その合法性、正確性、適切性、妥当性、道徳性、権利許諾の有無を保証しないものとします。<br>
                    2. 当運営者は、本サービスにおいて、利用者相互間及び利用者と第三者との間で生じた一切のトラブルに関して、当運営者に故意又は重過失がある場合を除き、責任を負わないものとします。<br>
                    3. 当運営者は、本サービスにおいて配信される広告情報の内容が、利用者もしくは第三者の権利を侵害し、又は権利の侵害に起因して紛争が生じた場合であっても、当運営者に故意又は重過失がある場合を除き、その侵害及び紛争に対して責任を負わないものとします。<br>
                    4. 当運営者は、第9条による本サービスの停止・中止・終了に起因して利用者に発生した一切の損害について、当運営者に故意又は重過失がある場合を除き、責任を負わないものとします。<br>
                    5. 当運営者は、利用者が使用するパーソナルコンピュータ・スマートフォン端末・モバイル端末、回線、ソフトウェア等の環境等又はコンピュータウィルス感染等に起因して生じた一切の損害について、責任を負わないものとします。<br>
                    6. 本サービスにおいて提供される広告の広告主を含む第三者と会員との間の一切の取引については、当該第三者と会員の責任においてなされるものとし、当運営者は当該取引に関する責任を負わないものとします。<br>
                    7. 当運営者は、前各項に掲げるほか、本サービスの利用に起因して利用者に発生した一切の損害について、当運営者に故意又は重過失がある場合を除き、責任を負わないものとします。
                </div>
                <h3>第11条：権利義務の譲渡禁止</h3>
                <div>
                    利用者は、当運営者の書面による事前承諾なしに、本利用規約に基づく一切の権利又は義務について、第三者への譲渡、承継、質入その他一切の処分をしてはならないものとします。
                </div>
                <h3>第12条：本規約の改訂</h3>
                <div>
                    1. 当運営者は、随時本利用規約を改訂することができるものとします。<br>
                    2. 当運営者は、本利用規約を改訂しようとする場合、電子メール又は本サービスに関するウェブサイト等を使い随時、会員に告知するものとします。<br>
                    3. 前項に基づき、本利用規約の改訂を告知した日から当運営者が定める期間内に会員が退会しない場合、当該会員は本利用規約の改訂に同意したものとみなされ、当該会員と当運営者との間で改訂後の規約の効力が発生するものとします。<br>
                    4. 会員は、前項に定める効力発生の時点以降、当該内容の不知又は不承諾を申し立てることはできないものとします。
                </div>
                <h3>第13条：協議</h3>
                <div>
                    本サービスの会員、当運営者、第三者との間で疑義、問題が生じた場合、都度誠意をもって協議し、解決を図るものとします。
                </div>
                <h3>第14条：準拠法</h3>
                <div>
                    本利用規約は、日本法に準拠し、日本法に従って解釈されるものとします。
                </div>
                
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">コインガイドライン</h2>
                <div>
                    コインの取得又は使用をされることによって、本ガイドラインの内容を承諾したものとみなします。従いまして、コインの取得又は使用をされる前に必ず内容についてご確認くださいますよう、お願いいたします。
                </div>
                <h3>1.用語の定義</h3>
                <div>
                    本ガイドラインにおいて使用する用語の定義は、以下のとおりとします。なお、本ガイドラインで定義されていない用語については、「利用規約」で定める用語の定義に従うものとします。<br>
                    ①「本ガイドライン」---コインガイドライン<br>
                    ②「コイン」---本サービスにおける仮想通貨で、会員による購入で付与されます。なお、本サービス以外では使用することはできず、一度購入したコインは、返品又は現金に交換することはできません。
                </div>
                <h3>2.サービスの概要</h3>
                <div>
                    (1)コインは、会員が取得又は使用することのできる仮想通貨です。会員はコインを使って、本サービスの有料コンテンツ等をお楽しみいただけます。コインは、会員間で共有、合算及び譲渡することはできません。<br>
                    (2)コインは、本サービスにおいて、当運営者が定める条件にて使用することができます。
                </div>
                <h3>3.コイン（購入）</h3>
                <div>
                    (1)会員は、当運営者の定める金額を当運営者の定める方法から選択し支払うことで、コインを購入することができます。<br>
                    (2)会員が20歳未満である場合、必ず親権者の同意を得た上で、コインの購入を行っていただくものとします。<br>
                    (3)一度ご購入されたコインは、理由の如何にかかわらず払い戻しを行わないものとします。但し、会員がコインの購入を法令上取り消すことができる場合はこの限りではありません。<br>
                    (4)コインは、クレジットカードによる購入ができます。<br>
                    (5)会員と決済代行会社との間で利用料金等を巡って紛争が生じた場合、当該当事者間で解決するものとし、当運営者は一切責任を負わないものとします。<br>
                    (6)会員がコインを購入した代金決済について、領収書等は発行いたしません。
                </div>
                <h3>4.コインの有効期限、退会</h3>
                <div>
                    (1)会員が保有するコインの有効期限は、本サービスが終了するまでとなります。<br>
                    (2)会員が退会した場合、会員が保有する全てのコインは消滅するものとし、返金することはできません。
                </div>
                <h3>5.コインの管理</h3>
                <div>
                    (1)会員は､コイン数、残高を取得又は使用した場合､万一誤りがある場合には､ただちに当運営者に申し出るものとします｡なお､会員がコインを取得又は使用した後､1ヶ月以内に申し出がなされない場合､会員は､自らが取得又は使用したコイン数及び残高について誤りがないことを了承したものとみなします｡<br>
                    (2)当運営者は､前項に定める会員の申し出を受け､その申し出に関する調査を行い､会員のコイン数、残高に誤りがあると認められた場合､当運営者の管理するコインに係る電子情報の記録から､正確なコイン数を算出し､会員に通知の上､これを訂正するものとします｡<br>
                    (3)当運営者は、会員が、当運営者の定めるルール・条件に従わずに、コインを不正、虚偽に取得したと判断した場合、該当するコインを取り消すことができるものとします。
                </div>
                <h3>6.本ガイドラインの改訂について</h3>
                <div>
                    (1)当運営者は、随時本ガイドラインを改訂することができるものとします。<br>
                    (2)当運営者は、本ガイドラインを改訂しようとする場合、本サービス内にて会員に告知するものとします。<br>
                    (3)前項に基づき、本ガイドラインの改訂を告知した日から当運営者が定める期間を経過した後も継続してコインの取得又は使用がなされた場合、当該会員は本ガイドラインの改訂に同意したものとみなされ、当該会員と当運営者との間で改訂後のガイドラインの効力が発生するものとします。<br>
                    (4)会員は、前項に定める効力発生の時点以降、当該内容の不知又は不承諾を申し立てることはできないものとします。
                </div>
                <h3>7.税金及び費用</h3>
                <div>
                    コインの取得又は使用にともない､税金や付帯費用が発生する場合には､会員がこれらを負担するものとします｡
                </div>
                <h3>8.免責</h3>
                <div>
                    (1)当運営者は､コンピュータシステムの障害又はメンテナンス等により､会員がコインの取得又は使用できなかったことによって発生あるいは誘発された損害について､当運営者に故意または重過失がある場合を除き、一切の責任を負わないものとします｡<br>
                    (2)当運営者は､理由の如何を問わず､コイン使用時のコネクト情報について盗用その他の事故があっても､そのために生ずるコイン及び同コインに付随する価値の消失､その他一切の損害については､当運営者に故意または重過失がある場合を除き、責任を負わないものとします。
                </div>
                
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">プライバシーポリシー</h2>
                <h3>1.個人情報の定義</h3>
                <div>
                    「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの、及び他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものをいいます。
                </div>
                <h3>2.個人情報の収集</h3>
                <div>
                    本サービスではコインのご購入、お問合せをされた際にお客様の個人情報を収集することがございます。<br>
                    収集するにあたっては利用目的を明記の上、適法かつ公正な手段によります。<br>
                    本サービスで収集する個人情報は以下の通りです。<br>
                    a)お名前、フリガナ<br>
                    b)ご住所<br>
                    c)お電話番号<br>
                    d)メールアドレス<br>
                    e)パスワード<br>
                    f)上記を組み合わせることで特定の個人が識別できる情報
                </div>
                <h3>3.個人情報の利用目的の特定</h3>
                <div>
                    個人情報を取り扱うにあたって、その利用の目的を出来る限り特定します。
                </div>
                <h3>4.個人情報の安全管理</h3>
                <div>
                    お客様よりお預かりした個人情報の安全管理は当運営者によって合理的、組織的、物理的、人的、技術的施策を講じるとともに、本サービスでは関連法令に準じた適切な取扱いを行うことで個人データへの不正な侵入、個人情報の紛失、改ざん、漏えい等の危険防止に努めます。
                </div>
                <h3>5.プライバシーポリシーの変更</h3>
                <div>
                    本サービスでは、収集する個人情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。
                </div>
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">特定商取引法に基づく表記</h2>
                <h3>販売業者</h3>
                <div>
                    HUBFACTORY(屋号)
                </div>
                <h3>運営統括責任者</h3>
                <div>
                    太田昌幸
                </div>
                <h3>住所</h3>
                <div>
                    神奈川県川崎市高津区末長1-2-6-3D
                </div>
                <h3>問い合わせ先</h3>
                <div>
                    メールにてお問い合わせください。<br>
                    HUBFACTORY（屋号） 太田/羽深宛<br>
                    メールアドレス：coupon-island@hubfactory.jp
                </div>
                <h3>商品販売価格</h3>
                <div>
                    商品ごとに別途記載しております。消費税は内税として表示しております。
                </div>
                <h3>商品販売価格以外の必要料金</h3>
                <div>
                    インターネット接続には別途、ご契約の通信事業者への通信料が発生します。携帯電話からのご利用には、携帯通信料又はパケット通信料が発生します。
                </div>
                <h3>商品受け渡し時期</h3>
                <div>
                    購入手続き完了後、即時にお引渡しいたします。
                </div>
                <h3>商品代金の支払い時期および方法</h3>
                <div>
                    各クレジットカード会社引き落とし日となります。
                </div>
                <h3>商品の返品・交換</h3>
                <div>
                    商品の特性上、返品または交換は一切お受け出来ません。
                </div>
                <h3>推奨環境・対応端末について</h3>
                <div>
                    iOS6.0以降、Android 4.0以降
                </div>
                <h3>未成年者の購入について</h3>
                <div>
                    お客様が未成年者の場合は、保護者の方の同意を得てからご購入ください。
                </div>
            </div>
            
        </section>
        
        <#-- リンクナビ -->
        <nav>
            <div class="mb20">
                <div class="textCenter mv10">
                    <a href="${urlPath}/mypage" class="btn btnNormal jsTouchActive autoMargin">マイページへ</a>
                </div>
            </div>
        </nav>
    
        <#-- フッターメニューのインクルード -->
        <#include "/common/footer.ftl">

        <#-- 共通JavaScriptのインクルード -->
        <#include "/common/htmlFoot.ftl">
    </body>

</html>