<!DOCTYPE html>
<html lang="ja">
    <head>
        <#-- 共通headのインクルード -->
        <#include "/common/htmlHead.ftl">
    </head>

    <body class="outline secondContents">
    
        <#-- ヘッダーメニューのインクルード -->
        <#include "/common/header.ftl">
        
        <section>
        
            <h1 class="headline headlineNormal mt15">利用規約</h1>
            
            <#-- ポイント１ -->
            <div class="bgWhite autoMargin m10 p5 relative fs10 termsLine">
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">利用規約</h2>
                <div>
                    本利用規約は、「COUPON ISLAND」についての利用条件を定めるものです。<br>
                    （※18歳未満の方が本サービスをご利用になる場合には、親権者の方から事前に承諾を得て、一緒にご利用ください。）
                </div>
                <h3>第1条：定義</h3>
                <div>
                    (1) 「当社」— 株式会社HUBFACTORY<br>
                    (2) 「本サービス」—「COUPON ISLAND」を通じて提供される一切のサービス<br>
                    (3) 「利用者」—会員及び本サービスを利用する全ての者<br>
                    (4) 「会員登録希望者」—会員として登録を希望する者。<br>
                    (5) 「会員登録」—会員登録希望者が本利用規約に同意し、会員サービスの提供を申し込み、当社が承認をしたことにより登録された状態のこと<br>
                    (6) 「会員」—会員登録をした者のうち、当社が承認をした者。店舗会員、一般会員の両方が含まれる。<br>
                    (7) 「一般会員」—会員のうち、本サービスをユーザーとして利用する者。<br>
                    (8) 「店舗会員」—会員のうち、本サービスに店舗登録をし、クーポン券を提供する者。<br>
                    (9) 「登録情報」—会員サービスの提供を受ける目的で、会員登録希望者又は会員が当社に提供する一切の情報<br>
                    (10) 「個人情報」—登録情報のうち、特定の個人を識別できる情報<br>
                    (11) 「認証情報」—登録情報のうち、ID及びパスワードその他当社が会員からの接続を認証するために必要な情報<br>
                    (12) 「退会」—会員が、本利用規約及び当社が定める方法により、登録情報を抹消し、会員サービスの提供を受けることを終了すること<br>
                    (13) 「会員サービス」—本サービスのうち、会員に対してのみ提供される第9条に定めるサービス
                    (14) 「クーポン券」—一般会員が本サービス内で受け取ることができ、店舗会員の店舗にて使用できる電子チケットのこと
                </div>
                <h3>第2条：サービスの概要・利用条件</h3>
                <div>
                    1. 当社は、必要に応じて、本サービスに新しいサービスを追加したり、変更したりすることがあり、利用者はそれをあらかじめ承諾した上で本サービスを利用するものとします。<br>
                    2. 当社は、利用者の事前の承諾なく、本サービスを利用して広告等を掲載・配信することができるものとします。<br>
                    3. 会員は、年齢や利用環境等、当社の定める条件に応じて、当社の定める範囲内で、本サービスを利用するものとします。<br>
                    4. 会員は、本サービスを利用する上で、会員自身が設定する登録情報に、虚偽の情報を掲載してはならないものとします。
                </div>
                <h3>第3条：会員登録</h3>
                <div>
                    1. 会員登録希望者は、本利用規約の全てに同意した上、本利用規約及び当社が定める方法により会員登録をするものとします。<br>
                    2. 当社は、前項の会員登録があった場合、当社が定める必要な審査、手続き等を経て、当該登録を承認するかどうか決定します。なお、当社は、当社が定める審査基準に合致しない、または不適当と考える場合には、会員登録希望者へ理由を開示することなく、当該登録を承認しないことができるものとします。<br>
                    3. 当社が会員登録希望者の会員登録申請を承認した場合、当社と会員登録希望者との間で、本利用規約を契約内容とする会員サービスの利用契約が締結されるものとします。
                </div>
                <h3>第4条：認証情報の管理と登録情報の変更</h3>
                <div>
                    1. 会員は自己の責任と費用負担によって、認証情報の管理を行うものとし、認証情報を第三者に利用させ、第三者への譲渡、承継、質入その他一切の処分をし、公開等をしてはならないものとします。<br>
                    2. 認証情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任は会員が負うものとし、当社は一切の責任を負わないものとします。万一、認証情報が不正に利用されたことにより当社に損害が生じた場合、会員は当該損害を賠償するものとします。<br>
                    3. 会員は、登録情報に変更が生じた場合又は認証情報を第三者に知られた場合もしくは使用されている疑いのある場合には、本利用規約及び当社が定める方法により、直ちに当社にその旨連絡すると共に、第三者による認証情報の利用を回避するため可能な限りの措置を取るものとし、当社の指示がある場合にはこれに従うものとします。<br>
                    4. 会員が前項の連絡等の措置を取らなかったことにより不利益を被った場合であっても、当社は一切の責任を負わないものとします。<br>
                    5. 会員が本条第3項の連絡をしなかった場合、当社は当該会員が退会したとみなすことができるものとします。
                </div>
                <h3>第5条：登録情報・個人情報</h3>
                <div>
                    1. 当社は、登録情報を、以下各号の目的で利用します。<br>
                    (1) 本サービスの運営（当社から会員に対して、あらゆる情報を提供することを含みます）<br>
                    (2) 当社が会員にとって有益だと判断する当社のサービス（本サービスに限りません）又は、広告主や提携先企業の商品、サービス等に関する情報の提供<br>
                    (3) 本サービスの品質管理のためのアンケート調査及び当該結果の分析<br>
                    (4) 会員に対する、本サービス運営に著しく影響を及ぼす事柄（本サービス内容の大幅な変更、一時停止を含みますがこれらに限られません）に関する連絡<br>
                    (5) 会員から個人情報の取扱いに関する同意を求めるための連絡<br>
                    2. 当社は、登録情報について、以下各号の場合を除き、本人以外の第三者に開示しないものとします。<br>
                    (1) 本サービスの向上、関連事業開発及びマーケティング等の目的で登録情報を集計及び分析等する場合<br>
                    (2) 前号の集計及び分析等により得られたものを、個人を識別又は特定できない態様にて、第三者に開示又は提供する場合<br>
                    (3) 個人情報の開示や利用について会員の同意がある場合<br>
                    (4) 当社がサービスとして提供するアンケート等への回答を依頼された会員が、回答情報として当社に提供した文字、数字、静止画、動画像その他の情報を第三者に提供する場合<br>
                    (5) 当社又は提携先等第三者の広告、サービス等に関する情報を、会員に送信する場合<br>
                    (6) 法令に基づく場合<br>
                    (7) 当社、会員その他第三者の生命、身体もしくは財産、又は当社が提供する一切のサービスの保護のために必要がある場合<br>
                    (8) 国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合、これらの者から正当に開示を求められた場合<br>
                    3. 当社は、個人情報について、当社のプライバシーポリシーに基づき取り扱うものとします。
                </div>
                <h3>第6条：退会</h3>
                <div>
                    1. 会員は、本利用規約及び当社が定める方法により、いつでも会員サービスの利用を終了し、会員サービスから退会することができるものとします。ただし、会員サービスのシステムの都合上、会員による退会手続きが完了してから、その手続きがシステム上反映されるまで当社所定の時間が必要な場合があり、会員はこれを承諾するものとします。<br>
                    2. 会員は会員サービスから退会した場合、第7条に定められたすべてのサービスを受ける権利、電子メール等による情報の提供を受ける権利、会員としての一切の権利を失うものとします。<br>
                    3. 当社は、会員が以下のいずれかの事由に該当する場合、又はその恐れがあると判断した場合、会員へ事前に通告・催告することなく、かつ会員の承諾を得ずに、当該会員に対して、本サービスの全部又は一部の利用停止、退会処分、その他当社が適切と判断する措置をとることができるものとします。<br>
                    (1) 本利用規約に違反した場合<br>
                    (2) 登録情報に虚偽、過誤がある場合<br>
                    (3) 登録された電子メールアドレスが機能していないと判断される場合<br>
                    (4) 第三者になりすまして会員登録を行った場合<br>
                    (5) 第11条に定める禁止事項を行った場合<br>
                    (6) 会員が死亡した場合<br>
                    (7) その他、当社が会員として不適切と判断した場合<br>
                    4. 前項の場合において、当社が何らかの損害を被った場合、会員は当社に対して当該損害を賠償するものとします。<br>
                    5. 当社は会員に対して、第3項に定める措置の理由を開示する義務を負わないものとします。
                </div>
                <h3>第7条：会員サービス</h3>
                <div>
                    1. 当社は提供する会員サービスの形態として、携帯電話を含む情報通信機器等を通じて閲覧可能なウェブサイト、電子メール、その他の手段を通じて随時サービスを提供することができるものとします。<br>
                    2. 当社は、会員に対し、サーバー障害やサービス更新等が発生した場合の情報を電子メールの送信又はウェブサイトに掲示する方法により通知することができるものとします。<br>
                    3. 会員は、サービスを受ける際に発生する携帯電話を含む情報通信機器等によるメール受信、ウェブサイト閲覧その他の通信の際に必要な一切の通信費用は会員が負担するものとします。<br>
                    6. 当社は、理由の如何を問わず、会員に事前の通知・催告をすることなく、本サービスに関して、内容の全部又は一部の変更、提供頻度の変更、休止、廃止をすることができるものとします。<br>
                    7. 当社は、会員サービス上のあらゆる情報を、運営上の必要な範囲内において閲覧することができるものとし、当該情報が本利用規約に抵触すると判断した場合には、会員への事前通知なく、当該情報の全部又は一部を非公開とし又は削除することができるものとします。
                </div>
                <h3>第8条：知的財産権等</h3>
                <div>
                    1. 本サービスを構成する文章、画像、プログラムその他一切の情報について発生している著作権その他の知的財産権、肖像権及びパブリシティ権その他の人格権ならびに所有権その他の財産権は、利用者が自ら作成したものに関する権利を除き、当社又は当該権利を有する第三者に帰属しています。<br>
                    2. 当社は、利用者が本サービスにおいて投稿、アップロード又は保存した全ての情報について、これらを保存・蓄積した上、本サービスの円滑な運営、本サービスの宣伝告知等を目的として、あらゆる態様で利用できるものとし、利用者はこれに同意するものとします。<br>
                    3. 利用者は、自己の著作物に関して、第三者の権利侵害等の問題が発生した場合、自己の費用と責任においてかかる問題を解決するとともに、当社に何等の迷惑又は損害を与えないものとします。
                </div>
                <h3>第9条：本サービスの停止・中止・終了</h3>
                <div>
                    1. 当社は、以下各号の事由に起因する場合、本サービスの全部又は一部を停止することができるものとします。<br>
                    (1) 当社が、定期的又は緊急に、本サービス提供のためのコンピュータシステムの保守・点検を行う場合<br>
                    (2) 火災・停電、天災地変等の非常事態により本サービスの運営が不能となった場合<br>
                    (3) 戦争、内乱、暴動、騒擾、労働争議等により、本サービスの運営が不能となった場合<br>
                    (4) サービス提供のためのコンピュータシステムの不良及び第三者からの不正アクセス、コンピュータウイルスの感染等により本サービスを提供できない場合<br>
                    (5) 法律、法令等に基づく措置により本サービスが提供できない場合<br>
                    (6) 当社が利用者に対し、事前に電子メールその他の手段により、合理的な範囲で周知した場合<br>
                    (7) その他、当社が止むを得ないと判断した場合<br>
                    2. 当社は、前項により本サービスの運用を停止する場合、合理的な範囲で、事前に電子メールその他の手段により、利用者に対し、その旨を通知するものとします。ただし、緊急の場合は、この限りではありません。<br>
                    3. 当社は利用者に対し事前に通知し又は利用者から承諾を得ることなく、いつでも任意に、本サービスの内容又は名称を変更することができるものとします。
                </div>
                <h3>第10条：免責</h3>
                <div>
                    1. 当社は、本サービス内に含まれる一切の情報について、その合法性、正確性、適切性、妥当性、道徳性、権利許諾の有無を保証しないものとします。<br>
                    2. 当社は、本サービスにおいて、利用者相互間及び利用者と第三者との間で生じた一切のトラブルに関して、当社に故意又は重過失がある場合を除き、責任を負わないものとします。<br>
                    3. 当社は、本サービスにおいて配信される広告情報の内容が、利用者もしくは第三者の権利を侵害し、又は権利の侵害に起因して紛争が生じた場合であっても、当社に故意又は重過失がある場合を除き、その侵害及び紛争に対して責任を負わないものとします。<br>
                    4. 当社は、第9条による本サービスの停止・中止・終了に起因して利用者に発生した一切の損害について、当社に故意又は重過失がある場合を除き、責任を負わないものとします。<br>
                    5. 当社は、利用者が使用するパーソナルコンピュータ・スマートフォン端末・モバイル端末、回線、ソフトウェア等の環境等又はコンピュータウィルス感染等に起因して生じた一切の損害について、責任を負わないものとします。<br>
                    6. 本サービスにおいて提供される広告の広告主を含む第三者と会員との間の一切の取引については、当該第三者と会員の責任においてなされるものとし、当社は当該取引に関する責任を負わないものとします。<br>
                    7. 当社は、前各項に掲げるほか、本サービスの利用に起因して利用者に発生した一切の損害について、当社に故意又は重過失がある場合を除き、責任を負わないものとします。
                </div>
                <h3>第11条：禁止事項</h3>
                <div>
                    会員は次の行為を行ってはならないものとします。行った場合は事前の通知無く、本件サービスの利用を停止される場合があることを予め承諾するものとします。
                    1. 法令の定めに違反する行為
                    2. 犯罪に結びつく行為
                    3. 公序良俗に反する行為
                    4. 他の店舗会員その他の第三者に対し、財産権（知的財産権を含む）の侵害、プライバシーの侵害、誹謗中傷その他不利益を与える行為
                    5. 当社のサービス業務の運営・維持を妨げる行為
                    6. 虚偽の情報を故意に登録する行為
                    7. 有害なコンピュータプログラム等を送信または書き込む行為
                </div>
                <h3>第12条：権利義務の譲渡禁止</h3>
                <div>
                    利用者は、当社の書面による事前承諾なしに、本利用規約に基づく一切の権利又は義務について、第三者への譲渡、承継、質入その他一切の処分をしてはならないものとします。
                </div>
                <h3>第13条：本規約の改訂</h3>
                <div>
                    1. 当社は、随時本利用規約を改訂することができるものとします。<br>
                    2. 当社は、本利用規約を改訂しようとする場合、電子メール又は本サービスに関するウェブサイト等を使い随時、会員に告知するものとします。<br>
                    3. 前項に基づき、本利用規約の改訂を告知した日から当社が定める期間内に会員が退会しない場合、当該会員は本利用規約の改訂に同意したものとみなされ、当該会員と当社との間で改訂後の規約の効力が発生するものとします。<br>
                    4. 会員は、前項に定める効力発生の時点以降、当該内容の不知又は不承諾を申し立てることはできないものとします。
                </div>
                <h3>第14条：協議</h3>
                <div>
                    本サービスの会員、当社、第三者との間で疑義、問題が生じた場合、都度誠意をもって協議し、解決を図るものとします。
                </div>
                <h3>第15条：準拠法</h3>
                <div>
                    本利用規約は、日本法に準拠し、日本法に従って解釈されるものとします。
                </div>
                
                <#--
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">スロット券ガイドライン</h2>
                <div>
                    スロット券を購入、または使用されることによって、本ガイドラインの内容を承諾したものとみなします。従いまして、スロット券の購入又は使用をされる前に必ず内容についてご確認くださいますよう、お願いいたします。
                </div>
                <h3>1.用語の定義</h3>
                <div>
                    本ガイドラインにおいて使用する用語の定義は、以下のとおりとします。なお、本ガイドラインで定義されていない用語については、「利用規約」で定める用語の定義に従うものとします。<br>
                    ①「本ガイドライン」---スロット券ガイドライン<br>
                    ②「スロット券」---本サービス内において購入することができる仮想アイテムです。なお、本サービス以外では使用することはできず、一度購入したスロット券は、返品又は現金に交換することはできません。
                </div>
                <h3>2.サービスの概要</h3>
                <div>
                    (1)スロット券は、会員が購入または使用することができるアイテムです。会員はスロット券を使って、本サービス内の特定のサービスをお楽しみいただけます。スロット券は、会員間で共有、合算及び譲渡することはできません。<br>
                    (2)スロット券は、本サービスにおいて、当社が定める条件にて使用することができます。
                </div>
                <h3>3.スロット券（購入）</h3>
                <div>
                    (1)会員は、当社の定める金額を当社の定める方法から選択し支払うことで、スロット券を購入することができます。<br>
                    (2)会員が20歳未満である場合、必ず親権者の同意を得た上で、スロット券の購入を行っていただくものとします。<br>
                    (3)一度ご購入されたスロット券は、理由の如何にかかわらず払い戻しを行わないものとします。但し、会員がスロット券の購入を法令上取り消すことができる場合はこの限りではありません。<br>
                    (4)スロット券は、クレジットカードによる購入ができます。<br>
                    (5)会員と決済代行会社との間で利用料金等を巡って紛争が生じた場合、当該当事者間で解決するものとし、当社は一切責任を負わないものとします。<br>
                    (6)会員がスロット券を購入した代金決済について、領収書等は発行いたしません。
                </div>
                <h3>4.スロット券の有効期限、退会</h3>
                <div>
                    (1)会員が保有するスロット券の有効期限は、6ヶ月となります。<br>
                    (2)会員が退会した場合、会員が保有する全てのスロット券は消滅するものとし、返金することはできません。
                </div>
                <h3>5.スロット券の管理</h3>
                <div>
                    (1)会員は､スロット券を取得又は使用した場合､万一誤りがある場合には､ただちに当社に申し出るものとします｡なお､会員がスロット券を取得又は使用した後､1ヶ月以内に申し出がなされない場合､会員は､自らが取得又は使用したスロット券の数量について誤りがないことを了承したものとみなします｡<br>
                    (2)当社は､前項に定める会員の申し出を受け､その申し出に関する調査を行い､会員のスロット券の数量に誤りがあると認められた場合､当社の管理するスロット券に係る電子情報の記録から､正確なスロット券の数量を算出し､会員に通知の上､これを訂正するものとします｡<br>
                    (3)当社は、会員が、当社の定めるルール・条件に従わずに、スロット券を不正、虚偽に取得したと判断した場合、該当するスロット券を取り消すことができるものとします。
                </div>
                <h3>6.本ガイドラインの改訂について</h3>
                <div>
                    (1)当社は、随時本ガイドラインを改訂することができるものとします。<br>
                    (2)当社は、本ガイドラインを改訂しようとする場合、本サービス内にて会員に告知するものとします。<br>
                    (3)前項に基づき、本ガイドラインの改訂を告知した日から当社が定める期間を経過した後も継続してスロット券の取得又は使用がなされた場合、当該会員は本ガイドラインの改訂に同意したものとみなされ、当該会員と当社との間で改訂後のガイドラインの効力が発生するものとします。<br>
                    (4)会員は、前項に定める効力発生の時点以降、当該内容の不知又は不承諾を申し立てることはできないものとします。
                </div>
                <h3>7.税金及び費用</h3>
                <div>
                    スロット券の取得又は使用にともない､税金や付帯費用が発生する場合には､会員がこれらを負担するものとします｡
                </div>
                <h3>8.免責</h3>
                <div>
                    (1)当社は､コンピュータシステムの障害又はメンテナンス等により､会員がスロット券の取得又は使用できなかったことによって発生あるいは誘発された損害について､当社に故意または重過失がある場合を除き、一切の責任を負わないものとします｡<br>
                    (2)当社は､理由の如何を問わず､スロット券使用時のコネクト情報について盗用その他の事故があっても､そのために生ずるスロット券及びスロット券に付随する価値の消失､その他一切の損害については､当社に故意または重過失がある場合を除き、責任を負わないものとします。
                </div>
                -->
                
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">クーポン券ガイドライン</h2>
                <div>
                    一般会員が本サービス内でクーポン券を得たり、店舗会員が本サービスに店舗会員として登録することで、本ガイドラインの内容を承諾したものとみなします。従いまして、本サービスを使用される前に必ず内容についてご確認くださいますよう、お願いいたします。
                </div>
                <h3>1.用語の定義</h3>
                <div>
                    本ガイドラインにおいて使用する用語の定義は、以下のとおりとします。なお、本ガイドラインで定義されていない用語については、「利用規約」で定める用語の定義に従うものとします。<br>
                    ①「本ガイドライン」---クーポン券ガイドライン<br>
                    ②「クーポン券」---一般会員が本サービス内において得ることができるアイテムです。また、店舗会員が本サービスに登録することができるアイテムです。
                </div>
                <h3>2.サービスの概要</h3>
                <div>
                    (1)クーポン券は、一般会員が本サービス内において得ることができるアイテムです。<br>
                    (2)クーポン券は、店舗会員が本サービスに登録することで、当社に一般会員への提供を委託するものとします。<br>
                    (3)一般会員は、当サービス内で得たクーポン券を記載されている有効期限の範囲内で、記載されている内容をクーポン券の発行店舗において使用できるものとします。記載されていない内容については、店舗会員の指示に従うものとします。
                    また、本サービス以外で取得したクーポン券及びそれと同等のものとの併用はできないものとします。<br>
                    (4)店舗会員は、店舗にて一般会員にクーポン券を提示された場合は、クーポン券の内容に従って対応をしなければならないものとします。
                </div>
                <h3>3.クーポン券の有効期限、退会</h3>
                <div>
                    (1)一般会員が保有するクーポン券の有効期限は、クーポン券に記載されている期間内とします。<br>
                    (2)一般会員が退会した場合、一般会員が保有する全てのクーポン券は消滅するものとします。<br>
                    (3)店舗会員が退会した場合でも、一般会員が得たクーポン券の有効期限が切れていない限り、店舗会員はクーポン券の内容に従った対応しなければならないものとします。
                </div>
                <h3>4.クーポン券の管理</h3>
                <div>
                    (1)一般会員は､クーポン券を取得した場合､万一誤りがある場合には､ただちに当社に申し出るものとします｡なお､一般会員がクーポン券を取得した後､1週間以内に申し出がなされない場合､一般会員は､自らが取得したクーポン券の内容及び数量について誤りがないことを了承したものとみなします｡<br>
                    (2)当社は､前項に定める一般会員の申し出を受け､その申し出に関する調査を行い､一般会員のクーポン券の内容及び数量に誤りがあると認められた場合､当社の管理するクーポン券に係る電子情報の記録から､正確なクーポン券の内容及び数量を算出し､一般会員に通知の上､これを訂正するものとします｡<br>
                    (3)当社は、会員が、当社の定めるルール・条件に従わずに、クーポン券を不正、虚偽に取得、使用及び登録したと判断した場合、該当するクーポン券を取り消すことができるものとします。
                </div>
                <h3>5.本ガイドラインの改訂について</h3>
                <div>
                    (1)当社は、随時本ガイドラインを改訂することができるものとします。<br>
                    (2)当社は、本ガイドラインを改訂しようとする場合、本サービス内にて会員に告知するものとします。<br>
                    (3)前項に基づき、本ガイドラインの改訂を告知した日から当社が定める期間を経過した後も継続してクーポン券の取得又は使用がなされた場合、当該会員は本ガイドラインの改訂に同意したものとみなされ、当該会員と当社との間で改訂後のガイドラインの効力が発生するものとします。<br>
                    (4)会員は、前項に定める効力発生の時点以降、当該内容の不知又は不承諾を申し立てることはできないものとします。
                </div>
                <h3>6.免責</h3>
                <div>
                    (1)当社は､コンピュータシステムの障害又はメンテナンス等により､一般会員がクーポン券の取得又は使用できなかったことによって発生あるいは誘発された損害について､当社に故意または重過失がある場合を除き、一切の責任を負わないものとします｡<br>
                    (2)当社は､理由の如何を問わず､クーポン券使用時のコネクト情報について盗用その他の事故があっても､そのために生ずるクーポン券及びクーポン券に付随する価値の消失､その他一切の損害については､当社に故意または重過失がある場合を除き、責任を負わないものとします。
                </div>
                
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">プライバシーポリシー</h2>
                <h3>1.個人情報の定義</h3>
                <div>
                    「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの、及び他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものをいいます。
                </div>
                <h3>2.個人情報の収集</h3>
                <div>
                    本サービスでは、お問合せをされた際にお客様の個人情報を収集することがございます。<br>
                    収集するにあたっては利用目的を明記の上、適法かつ公正な手段によります。<br>
                    本サービスで収集する個人情報は以下の通りです。<br>
                    a)お名前、フリガナ<br>
                    b)ご住所<br>
                    c)お電話番号<br>
                    d)メールアドレス<br>
                    e)パスワード<br>
                    f)上記を組み合わせることで特定の個人が識別できる情報
                </div>
                <h3>3.個人情報の利用目的の特定</h3>
                <div>
                    個人情報を取り扱うにあたって、その利用の目的を出来る限り特定します。
                </div>
                <h3>4.個人情報の安全管理</h3>
                <div>
                    お客様よりお預かりした個人情報の安全管理は当社によって合理的、組織的、物理的、人的、技術的施策を講じるとともに、本サービスでは関連法令に準じた適切な取扱いを行うことで個人データへの不正な侵入、個人情報の紛失、改ざん、漏えい等の危険防止に努めます。
                </div>
                <h3>5.プライバシーポリシーの変更</h3>
                <div>
                    本サービスでは、収集する個人情報の変更、利用目的の変更、またはその他プライバシーポリシーの変更を行う際は、当ページへの変更をもって公表とさせていただきます。
                </div>
                <h2 class="fs14 fcWhite p5 mv5 textCenter" style="background: #ccc;">運営会社</h2>
                <h3>運営会社</h3>
                <div>
                    株式会社HUBFACTORY
                </div>
                <h3>問い合わせ先</h3>
                <div>
                    メールにてお問い合わせください。<br>
                    メールアドレス：coupon-island@hubfactory.jp
                </div>
                <h3>推奨環境・対応端末について</h3>
                <div>
                    iOS6.0以降、Android 4.0以降
                </div>
            </div>
            
        </section>
        
        <#-- リンクナビ -->
        <nav>
            <div class="mb20">
                <div class="textCenter mv10">
                    <a href="${urlPath}/" class="btn btnNormal jsTouchActive autoMargin">TOPへ</a>
                </div>
            </div>
        </nav>
    
        <#-- フッターメニューのインクルード -->
        <#include "/common/footer.ftl">

        <#-- 共通JavaScriptのインクルード -->
        <#include "/common/htmlFoot.ftl">
    </body>

</html>